<%
String json="";
/*
TH-1. กรุงเทพมหานคร
TH-2. กระบี่
TH-3. กาญจนบุรี
TH-4. กาฬสินธุ์
TH-5. กำแพงเพชร
TH-6. ขอนแก่น
TH-7. จันทบุรี
TH-8. ฉะเชิงเทรา
TH-9. ชลบุรี
TH-10. ชัยนาท
TH-11. ชัยภูมิ
TH-12. ชุมพร
TH-13. เชียงราย
TH-14. เชียงใหม่
TH-15. ตรัง
TH-16. ตราด
TH-17. ตาก
TH-18. นครนายก
TH-19. นครปฐม
TH-20. นครพนม
TH-21. นครราชสีมา
TH-22. นครศรีธรรมราช
TH-23. นครสวรรค์
TH-24. นนทบุรี
TH-25. นราธิวาส
TH-26. น่าน
TH-27. บึงกาฬ
TH-28. บุรีรัมย์
TH-29. ปทุมธานี
TH-30. ประจวบคีรีขันธ์
TH-31. ปราจีนบุรี
TH-32. ปัตตานี
TH-33. พระนครศรีอยุธยา
TH-34. พังงา
TH-35. พัทลุง
TH-36. พิจิตร
TH-37. พิษณุโลก
TH-38. เพชรบุรี
TH-39. เพชรบูรณ์
TH-40. แพร่
TH-41. พะเยา
TH-42. ภูเก็ต
TH-43. มหาสารคาม
TH-44. มุกดาหาร
TH-45. แม่ฮ่องสอน
TH-46. ยะลา
TH-47. ยโสธร
TH-48. ร้อยเอ็ด
TH-49. ระนอง
TH-50. ระยอง
TH-51. ราชบุรี
TH-52. ลพบุรี
TH-53. ลำปาง
TH-54. ลำพูน
TH-55. เลย
TH-56. ศรีสะเกษ
TH-57. สกลนคร
TH-58. สงขลา
TH-59. สตูล
TH-60. สมุทรปราการ
TH-61. สมุทรสงคราม
TH-62. สมุทรสาคร
TH-63. สระแก้ว
TH-64. สระบุรี
TH-65. สิงห์บุรี
TH-66. สุโขทัย
TH-67. สุพรรณบุรี
TH-68. สุราษฎร์ธานี
TH-69. สุรินทร์
TH-70. หนองคาย
TH-71. หนองบัวลำภู
TH-72. อ่างทอง
TH-73. อุดรธานี
TH-74. อุทัยธานี
TH-75. อุตรดิตถ์
TH-76. อุบลราชธานี
TH-77. อำนาจเจริญ
*/
json+="[[\"TH-1\",14.63],[\"TH-2\",66.63],[\"TH-3\",26.63],[\"TH-4\",26.63],[\"TH-5\",36.63],[\"TH-6\",16.63],[\"TH-7\",56.63],";
json+="[\"TH-8\",16.63],[\"TH-9\",26.63],[\"TH-10\",46.63],[\"TH-11\",86.63],[\"TH-12\",46.63],[\"TH-13\",56.63],[\"TH-14\",26.63],";
json+="[\"TH-15\",18.63],[\"TH-16\",19.63],[\"TH-17\",76.63],[\"TH-18\",76.63],[\"TH-19\",56.63],[\"TH-20\",66.63],[\"TH-21\",46.63]]";
out.println(json);
%>